Repository: orangedenshi/testBle
Catalog: Localizable.xcstrings
Source language: en
Languages: ja

source: *10,000 = Infinite Hold
ja: *10,000 = 永久保持

source: Bluetooth is turned off
ja: Bluetoothの設定がOFFです

source: Choose
ja: 機器を選択して下さい

source: Connect
ja: 接続

source: Detect Contact
ja: 検出接点

source: Detect Count
ja: 検出数

source: Detect Signal Delay Time
ja: 検出遅延時間

source: Detect Signal Hold Time
ja: 検出保持時間

source: Disconnect
ja: 切断

source: Error Contact
ja: エラー接点

source: Error!
ja: エラー!

source: Max
ja: 最大値

source: Max(Alltime)
ja: 最大値(全期間)

source: Max(Detect)
ja: 最大値(検出)

source: Name
ja: 名前

source: No Detect Time
ja: 不検出時間

source: Normally Close
ja: B接点

source: Normally Open
ja: A接点

source: Read
ja: 再読み込み

source: Reset Detection
ja: 検出リセット

source: Reset Stats
ja: 最大値リセット

source: RMS(Ave.)
ja: RMS(平均)

source: RMS(Ave.Max.)
ja: RMS(平均最大)

source: Set
ja: 設定

source: Threshold
ja: しきい値

source: Times
ja: 回
